/* No comment provided by engineer. */
"Art" = "Art";

/* No comment provided by engineer. */
"As a precaution, plugins won't run on unsupported versions of Spotlight, even if you enable them. (You have Spotlight v%@)" = "As a precaution, plugins won't run on unsupported versions of Spotlight, even if you enable them. (You have Spotlight v%@)";

/* No comment provided by engineer. */
"Automator workflow:" = "Automator workflow:";

/* No comment provided by engineer. */
"Couldn't install plugin." = "Couldn't install plugin.";

/* No comment provided by engineer. */
"Couldn't load the online plugin directory." = "Couldn't load the online plugin directory.";

/* No comment provided by engineer. */
"Delete Plugin" = "Delete Plugin";

/* No comment provided by engineer. */
"Description:" = "Description:";

/* No comment provided by engineer. */
"Developer" = "Developer";

/* No comment provided by engineer. */
"Edit Plugin" = "Edit Plugin";

/* No comment provided by engineer. */
"Edit Workflow" = "Edit Workflow";

/* No comment provided by engineer. */
"Enable Spotlight Plugins" = "Enable Spotlight Plugins";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Information" = "Information";

/* No comment provided by engineer. */
"Installed" = "Installed";

/* No comment provided by engineer. */
"Language" = "Language";

/* No comment provided by engineer. */
"New Automator Plugin..." = "New Automator Plugin...";

/* No comment provided by engineer. */
"News" = "News";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"System" = "System";

/* No comment provided by engineer. */
"This plugin has no additional options." = "This plugin has no additional options.";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"Try again" = "Try again";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Usage examples:" = "Usage examples:";

/* No comment provided by engineer. */
"Utilities" = "Utilities";

/* No comment provided by engineer. */
"Weather" = "Weather";

/* No comment provided by engineer. */
"Your plugin will be selected when you search Spotlight for anything that's close to one of these examples." = "Your plugin will be selected when you search Spotlight for anything that's close to one of these examples.";

